export const aboutAdvantages = [
    {
        number: "01",
        text: <><b>Более 10 лет</b> успешной работы – проверенная временем репутация</>
    }, {
        number: "02",
        text: <><b>Более 10 лет</b> успешной работы – проверенная временем репутация</>
    }, {
        number: "03",
        text: <><b>Более 10 лет</b> успешной работы – проверенная временем репутация</>
    }, {
        number: "04",
        text: <><b>Более 10 лет</b> успешной работы – проверенная временем репутация</>
    }, {
        number: "05",
        text: <><b>Более 10 лет</b> успешной работы – проверенная временем репутация</>
    }, {
        number: "06",
        text: <><b>Более 10 лет</b> успешной работы – проверенная временем репутация</>
    },
]